<html><head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<title>Экологическая школа &quot;В гостях у природы&quot;</title>
<link rel="stylesheet" href="s/main.css" type="text/css">
<script type="text/javascript" src="highslide/highslide.js"></script>
<link rel="stylesheet" type="text/css" href="highslide/highslide.css" />
<script type="text/javascript">
hs.graphicsDir = 'highslide/graphics/';
hs.outlineType = 'rounded-white';
hs.showCredits = false;
hs.lang = {
	loadingText :     'Загрузка...',
	fullExpandTitle : 'Развернуть до полного размера',
	restoreTitle :    'Кликните для закрытия картинки, нажмите и удерживайте для перемещения',
	focusTitle :      'Сфокусировать',
	loadingTitle :    'Нажмите для отмены'
};
</script>
</head><body><table class="d">
<tr><td height="486">
<table class="d"><tr><td rowspan="3" height="486" width="103"><img src="s/ll.jpg"></td>
<td height="161" width="186"><img src="s/lt.jpg"></td>
<td rowspan="3" width="830"><img src="s/lr.jpg"></td>
<td rowspan="3" style="background:url('s/lg.jpg') #a6ffa6 top left no-repeat">&nbsp;</td></tr>
<tr><td background="s/lc.jpg" height="235" width="186"><div class="menu"><a href="./">Главная</a><br>
<a href="work.html">Наши работы</a><br>
<a href="gallery.html">Галерея выпускников</a><br>
<a href="teachers.html">Наши учителя</a><br>
<a href="foto.html">Фотогалерея</a><br>
<a href="exped.html">Наши экспедиции</a><br>
<a href="redbook.html">Красная книга</a><br>
<a href="history.html">История создания</a><br>
<a href="funs.html">Экологи шутят</a><br>
<a href="news.html">Новости</a><br>
</div></td></tr>
<tr><td background="s/lb.jpg" height="90">&nbsp;</td></tr>
</table>
</td></tr>
<tr><td background="s/bd.gif">
<table class="d">
<tr><td>&nbsp;</td><td width="75%" valign="top">

  
<h2 style="text-align: center;">&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.</h2>
<span style="font-style: italic;">&#1041;&#1077;&#1083;&#1103;&#1077;&#1074;&#1072; &#1044;&#1072;&#1088;&#1100;&#1103;, 9 &#1082;&#1083;&#1072;&#1089;&#1089;, &#1052;&#1041;&#1054;&#1059; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1103; &#8470;1<br>
<br>
</span>&#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#8211; &#1101;&#1090;&#1086; &#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1072;&#1103;
&#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1078;&#1080;&#1074;&#1086;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077; &#1077;&#1075;&#1086; &#1074;&#1099;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;
&#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1089;&#1088;&#1077;&#1076;&#1077;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1080; &#1076;&#1072;&#1078;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;.<br>
&#1040;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;
&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103;&nbsp; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1091;&#1089;&#1083;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;
&#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1074; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;&#1086;&#1084; &#1080; &#1088;&#1072;&#1085;&#1085;&#1077;&#1084; &#1102;&#1085;&#1086;&#1096;&#1077;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;, &#1088;&#1086;&#1083;&#1100;&#1102;
&#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;.
&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103;
&#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084;&#1080;.<br>
&#1062;&#1077;&#1083;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;: &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&nbsp; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.<br>
&#1047;&#1072;&#1076;&#1072;&#1095;&#1080;: <br>
1.&nbsp;&nbsp;&nbsp; &#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1101;&#1090;&#1072;&#1087;&#1099; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103; «&#1042; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;» &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1077;<br>
2.&nbsp;&nbsp;&nbsp; &#1056;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1084;&#1085;&#1086;&#1075;&#1086;&#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;<br>
3.&nbsp;&nbsp;&nbsp; &#1054;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;.<br>
<br>
&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1084; &#1076;&#1083;&#1103; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1087;&#1086;
&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077;
&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1052;&#1041;&#1054;&#1059; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1080; &#8470; 1 &#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077;
&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1091;&#1095;&#1072;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;
&#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072; «&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072; «&#1042;
&#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;».<br>
&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;&#1079;&#1091;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1102;&#1083;&#1103; &#8211; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 2013 &#1075;&#1086;&#1076;&#1072;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081;.<br>
<br>
&#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;&#1103; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072; «&#1042; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;»&#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1074; 1999
&#1075;&#1086;&#1076;&#1091; &#1082;&#1072;&#1082; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;
&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072; «&#1055;&#1088;&#1080;&#1074;&#1086;&#1083;&#1078;&#1089;&#1082;&#1072;&#1103; &#1083;&#1077;&#1089;&#1086;&#1089;&#1090;&#1077;&#1087;&#1100;» &#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;
&#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1089;&#1086;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1102; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;,
&#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1102; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081;
&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;.<br>
&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;
&#1096;&#1082;&#1086;&#1083;&#1077;: &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;
&#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;, &#1083;&#1077;&#1082;&#1094;&#1080;&#1080;, &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1072;&#1085;&#1082;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1072;
&#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1087;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1073;&#1086;&#1088;
&#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;, &#1086;&#1073;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1084;&#1091;&#1079;&#1077;&#1103; &#1055;&#1043;&#1055;&#1059; &#1080;&#1084;. &#1042;.&#1043;. &#1041;&#1077;&#1083;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;
&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081;: &#1086;&#1076;&#1085;&#1086;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1099;,
&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1101;&#1082;&#1089;&#1087;&#1077;&#1076;&#1080;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1090; 3-&#1093; &#1076;&#1086; 5-&#1080; &#1076;&#1085;&#1077;&#1081;,
&#1083;&#1077;&#1090;&#1085;&#1080;&#1081; &#1087;&#1072;&#1083;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1083;&#1072;&#1075;&#1077;&#1088;&#1100;. &#1042; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;
&#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099;, &#1072;&#1089;&#1087;&#1080;&#1088;&#1072;&#1085;&#1090;&#1099; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072; «&#1055;&#1088;&#1080;&#1074;&#1086;&#1083;&#1078;&#1089;&#1082;&#1072;&#1103; &#1083;&#1077;&#1089;&#1086;&#1089;&#1090;&#1077;&#1087;&#1100;».<br>
&#1044;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1083;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081;
&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;¬&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1083;&#1072;&#1075;&#1077;&#1088;&#1100;. &#1051;&#1077;&#1090;&#1086; &#1076;&#1083;&#1103; &#1102;&#1085;&#1099;&#1093; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1088;&#1072; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1080;
&#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1085;&#1086; &#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1081;, &#1089;&#1073;&#1086;&#1088;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;.<br>
&#1042; &#1083;&#1072;&#1075;&#1077;&#1088;&#1077; &#1079;&#1072;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1088;&#1085;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080; &#8211; &#1101;&#1090;&#1086; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;
&#1053;&#1080;&#1082;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072; «&#1052;&#1086;&#1093;&#1086;&#1074;&#1086;&#1077;», &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1077;&#1083;&#1072; &#1063;&#1080;&#1073;&#1080;&#1088;&#1083;&#1077;&#1081; &#1080; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;
«&#1050;&#1083;&#1102;&#1082;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;», &#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;, &#1057;&#1077;&#1083;&#1080;&#1090;&#1100;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;.
&#1058;&#1072;&#1082; &#1078;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1080; &#1074; &#1095;&#1077;&#1088;&#1090;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;.<br>
&#1059;&#1076;&#1080;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1077; &#1088;&#1086;&#1089;&#1080;&#1085;&#1082;&#1080; &#1085;&#1072; &#1090;&#1088;&#1072;&#1074;&#1077;, &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;
&#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1077;&#1076;&#1080;&#1085;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1087;&#1086;&#1093;&#1086;&#1076;&#1077; &#1080;&#1083;&#1080; &#1101;&#1082;&#1089;&#1087;&#1077;&#1076;&#1080;&#1094;&#1080;&#1080; &#8211; &#1101;&#1090;&#1086;
&#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;! &#1045;&#1089;&#1083;&#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1078;&#1072;&#1078;&#1076;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1097;&#1091;&#1090;&#1080;&#1090; &#1074;&#1082;&#1091;&#1089;
&#1082;&#1088;&#1080;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1095;&#1080;&#1089;&#1090;&#1086;&#1081; &#1074;&#1086;&#1076;&#1099; &#1080;&#1079; &#1088;&#1086;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1096;&#1072;&#1075;&#1086;&#1084; &#1076;&#1083;&#1103; &#1085;&#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090;
&#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1077;&#1075;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1077;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;. &#1057;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;
&#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1086;&#1074;, &#1088;&#1077;&#1095;&#1077;&#1082;, &#1087;&#1086;&#1083;&#1103;&#1085; &#1073;&#1099;&#1083;&#1086; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1086; &#1085;&#1072;&#1084;&#1080; &#1086;&#1090; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;.<br>
&#1055;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1084; &#1082;&#1088;&#1072;&#1090;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;:<br>
1.&nbsp;&nbsp;&nbsp; &#1057;&#1088;&#1072;&#1074;&#1085;&#1080;&#1083;&#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1074;&#1091;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#8211;
«&#1052;&#1086;&#1093;&#1086;&#1074;&#1086;&#1077; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086; &#1080; «&#1050;&#1083;&#1102;&#1082;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;». &#1040;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;
&#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1073;&#1086;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1085;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; «&#1052;&#1086;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;» &#1083;&#1091;&#1095;&#1096;&#1077;,
&#1095;&#1077;&#1084; «&#1050;&#1083;&#1102;&#1082;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;». &#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; 12 &#1074;&#1080;&#1076;&#1086;&#1074; &#1084;&#1093;&#1086;&#1074;.<br>
2.&nbsp;&nbsp;&nbsp; &#1053;&#1072; &#1063;&#1080;&#1073;&#1080;&#1088;&#1083;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; «&#1050;&#1083;&#1102;&#1082;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;» &#1073;&#1086;&#1083;&#1086;&#1090;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099;
&#1074;&#1080;&#1076;&#1099;, &#1079;&#1072;&#1085;&#1077;&#1089;&#1105;&#1085;&#1085;&#1099;&#1077; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1069;&#1090;&#1086; &#1080;&#1074;&#1072; &#1083;&#1086;&#1087;&#1072;&#1088;&#1089;&#1082;&#1072;&#1103;,
&#1082;&#1083;&#1102;&#1082;&#1074;&#1072; &#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1072;&#1103;, &#1086;&#1095;&#1077;&#1088;&#1077;&#1090;&#1085;&#1080;&#1082; &#1073;&#1077;&#1083;&#1099;&#1081;, &#1087;&#1091;&#1079;&#1099;&#1088;&#1095;&#1072;&#1090;&#1082;&#1072; &#1084;&#1072;&#1083;&#1072;&#1103;. &#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; 10 &#1074;&#1080;&#1076;&#1086;&#1074;
&#1084;&#1093;&#1086;&#1074;.<br>
3.&nbsp;&nbsp;&nbsp; &#1041;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1085;&#1072;&#1103; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1090;&#1086;&#1083;&#1077;&#1088;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1093;&#1086;&#1074;.<br>
4.&nbsp;&nbsp;&nbsp; &nbsp;&#1042; &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1086;&#1084; &#1083;&#1077;&#1089;&#1091; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;
«&#1052;&#1086;&#1093;&#1086;&#1074;&#1086;&#1077; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;» &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1078;&#1091;&#1082;&#1072;-&#1086;&#1083;&#1077;&#1085;&#1103;, &#1079;&#1072;&#1085;&#1077;&#1089;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;
&#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1080; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.<br>
5.&nbsp;&nbsp; &#1050; &#1102;&#1075;&#1091; &#1086;&#1090; &#1089;.&#1063;&#1080;&#1073;&#1080;&#1088;&#1083;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1099; &#1076;&#1074;&#1077; &#1094;&#1077;&#1085;&#1086;&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1083;&#1080;&#1083;&#1080;&#1080; &#1084;&#1072;&#1088;&#1090;&#1072;&#1075;&#1086;&#1085; (Lilium martagon).<br>
&#1042; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1089;. &#1063;&#1080;&#1073;&#1080;&#1088;&#1083;&#1077;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077;&#1085;&#1072; &#1082;&#1088;&#1091;&#1087;&#1085;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1088;&#1077;&#1076;&#1082;&#1086;&#1075;&#1086; &#1074;
&#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1090;&#1072;&#1105;&#1078;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;: &#1094;&#1080;&#1088;&#1094;&#1077;&#1080; &#1072;&#1083;&#1100;&#1087;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081;. &#1053;&#1072; &#1083;&#1077;&#1089;&#1085;&#1086;&#1081;
&#1087;&#1088;&#1086;&#1089;&#1077;&#1082;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085; &#1075;&#1088;&#1086;&#1079;&#1076;&#1086;&#1074;&#1085;&#1080;&#1082; &#1084;&#1085;&#1086;&#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;. &#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; 14 &#1074;&#1080;&#1076;&#1086;&#1074; &#1084;&#1093;&#1086;&#1074;.<br>
6.&nbsp;&nbsp;&nbsp; &nbsp;&#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; 3
&#1074;&#1080;&#1076;&#1072; &#1087;&#1083;&#1072;&#1091;&#1085;&#1086;&#1074; &#8211; &#1087;&#1083;&#1072;&#1091;&#1085; &#1073;&#1091;&#1083;&#1072;&#1074;&#1086;&#1074;&#1080;&#1076;&#1085;&#1099;&#1081;, &#1087;&#1083;&#1072;&#1091;&#1085; &#1075;&#1086;&#1076;&#1080;&#1095;&#1085;&#1099;&#1081; &#1080; &#1087;&#1083;&#1072;&#1091;&#1085; &#1089;&#1087;&#1083;&#1102;&#1089;&#1085;&#1091;&#1090;&#1099;&#1081;.
&#1042;&#1089;&#1077; &#1074;&#1080;&#1076;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1077;&#1076;&#1082;&#1086; &#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077;.<br>
7. &#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1072; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;
&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072;, &#1075;&#1076;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103;&nbsp;&nbsp; &#1090;&#1072;&#1082;&#1080;&#1077; &#1088;&#1077;&#1076;&#1082;&#1080;&#1077; &#1076;&#1083;&#1103; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081;
&#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1080;&#1076;&#1099;, &#1082;&#1072;&#1082; &#1093;&#1086;&#1085;&#1076;&#1088;&#1080;&#1083;&#1083;&#1072; &#1079;&#1083;&#1072;&#1082;&#1086;&#1083;&#1080;&#1089;&#1090;&#1085;&#1072;&#1103;, &#1075;&#1074;&#1086;&#1079;&#1076;&#1080;&#1082;&#1072; &#1087;&#1077;&#1089;&#1095;&#1072;&#1085;&#1072;&#1103; &#1080; &#1083;&#1100;&#1085;&#1103;&#1085;&#1082;&#1072;
&#1076;&#1088;&#1086;&#1082;&#1086;&#1083;&#1080;&#1089;&#1090;&#1085;&#1072;&#1103;. &#1053;&#1072; &#1083;&#1091;&#1075;&#1072;&#1093; &#1074; &#1087;&#1086;&#1081;&#1084;&#1077; &#1088;. &#1052;&#1077;&#1076;&#1072;&#1077;&#1074;&#1082;&#1080; (&#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1081;
&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;) &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1077;&#1076;&#1082;&#1080;&#1077; &#1074;&#1080;&#1076;&#1099; &#1086;&#1089;&#1086;&#1082;: &#1086;&#1089;&#1086;&#1082;&#1072;
&#1043;&#1072;&#1088;&#1090;&#1084;&#1072;&#1085;&#1072; &#1080; &#1086;&#1089;&#1086;&#1082;&#1072; &#1089;&#1073;&#1083;&#1080;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103;. &#1053;&#1072; &#1086;&#1073;&#1086;&#1095;&#1080;&#1085;&#1072;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085; &#1073;&#1077;&#1083;&#1086;&#1091;&#1089; &#1090;&#1086;&#1088;&#1095;&#1072;&#1097;&#1080;&#1081;.
<br>
8. &#1054;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1086;&#1074; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;. &#1042;&#1086;&#1076;&#1086;&#1105;&#1084;&#1099; «&#1052;&#1086;&#1093;&#1086;&#1074;&#1086;&#1077;
&#1073;&#1086;&#1083;&#1086;&#1090;&#1086;», &#1063;&#1080;&#1073;&#1080;&#1088;&#1083;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1091;&#1076;
&#1087;&#1086;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1091; &#1042;&#1091;&#1076;&#1080;&#1074;&#1080;&#1089;&#1089;&#1072; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1105;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1064;&#1072;&#1083;&#1082;&#1077;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1091;&#1076; &#8211; &#1091;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;
&#1095;&#1080;&#1089;&#1090;&#1099;&#1081;.<br>
9.&nbsp;&nbsp;&nbsp; &#1048;&#1079;&#1091;&#1095;&#1077;&#1085; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1063;&#1077;&#1096;&#1091;&#1077;&#1082;&#1088;&#1099;&#1083;&#1099;&#1093; &#1089;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1088;&#1085;&#1099;&#1093; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1082;
&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;. &#1053;&#1072; 4-&#1093; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072;&#1093; &#1074; 2006 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085; 91
&#1074;&#1080;&#1076; &#1073;&#1091;&#1083;&#1072;&#1074;&#1086;&#1091;&#1089;&#1099;&#1093; &#1095;&#1077;&#1096;&#1091;&#1077;&#1082;&#1088;&#1099;&#1083;&#1099;&#1093;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1081;&#1089;&#1103; &#1082; 6 &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;. &#1080; 48 &#1074;&#1080;&#1076;&#1086;&#1074;
&#1088;&#1072;&#1079;&#1085;&#1086;&#1091;&#1089;&#1099;&#1093; &#1095;&#1077;&#1096;&#1091;&#1077;&#1082;&#1088;&#1099;&#1083;&#1099;&#1093;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; 10 &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;. &#1053;&#1072;&#1096;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1072; &#1091;&#1090;&#1086;&#1095;&#1085;&#1080;&#1090;&#1100; &#1072;&#1088;&#1077;&#1072;&#1083; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1076;&#1082;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074;. &#1057;&#1088;&#1077;&#1076;&#1080; &#1091;&#1095;&#1090;&#1105;&#1085;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074;:
&#1052;&#1085;&#1077;&#1084;&#1086;&#1079;&#1080;&#1085;&#1072; (Driopa mnemosine L.), &#1040;&#1087;&#1086;&#1083;&#1083;&#1086;&#1085; (Parnassius Apollo (ssp)
democratus Krulikovs), &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;
(2001). &#1041;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1085;&#1072;&#1103; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1090;&#1086;&#1083;&#1077;&#1088;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1095;&#1077;&#1096;&#1091;&#1077;&#1082;&#1088;&#1099;&#1083;&#1099;&#1093;.<br>
10.&nbsp;&nbsp;&nbsp; &#1042; &#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1077; &#1073;&#1099;&#1083;&#1080;
&#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1050;&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1094;&#1099; &#1085;&#1077;&#1083;&#1102;&#1076;&#1080;&#1084;&#1086;&#1081; &#1080;
&#1055;&#1077;&#1088;&#1083;&#1072;&#1084;&#1091;&#1090;&#1088;&#1086;&#1074;&#1082;&#1080; &#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080;&#1094;&#1099;
&#1093;&#1086;&#1079;&#1103;&#1081;&#1082;&#1080;. <br>
11.&nbsp;&nbsp;&nbsp; &#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1099; &#1088;&#1099;&#1089;&#1080;, &#1082;&#1072;&#1073;&#1072;&#1085;&#1086;&#1074;, &#1073;&#1072;&#1088;&#1089;&#1091;&#1082;&#1072;, &#1077;&#1085;&#1086;&#1090;&#1072;, &#1083;&#1086;&#1089;&#1077;&#1081;, &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1094;.<br>
12.&nbsp;&nbsp;&nbsp; &#1048;&#1079;&#1091;&#1095;&#1077;&#1085; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1087;&#1090;&#1080;&#1094; &#1057;&#1077;&#1083;&#1080;&#1090;&#1100;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;
&#1058;&#1086;&#1088;&#1092;&#1103;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;. &#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1072; &#1101;&#1085;&#1076;&#1077;&#1084;&#1080;&#1095;&#1085;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1103; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081; &#1095;&#1072;&#1081;&#1082;&#1080;;
&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099; &#1076;&#1074;&#1077; &#1088;&#1072;&#1089;&#1099; &#1089;&#1077;&#1088;&#1086;&#1081; &#1094;&#1072;&#1087;&#1083;&#1080; &#1085;&#1072; &#1057;&#1077;&#1083;&#1080;&#1090;&#1100;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1073;&#1086;&#1083;&#1086;&#1090;&#1077;.<br>
13.&nbsp;&nbsp;&nbsp; &#1048;&#1079;&#1091;&#1095;&#1077;&#1085; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1079;&#1086;&#1086;&#1073;&#1077;&#1085;&#1090;&#1086;&#1089;&#1072; &#1080; &#1087;&#1083;&#1072;&#1085;&#1082;&#1090;&#1086;&#1085;&#1072; &#1063;&#1080;&#1073;&#1080;&#1088;&#1083;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1091;&#1076;&#1072;, &#1057;&#1077;&#1083;&#1080;&#1090;&#1100;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;, &#1064;&#1072;&#1083;&#1082;&#1077;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1091;&#1076;&#1072;.<br>
14.&nbsp;&nbsp;&nbsp; &#1048;&#1079;&#1091;&#1095;&#1077;&#1085; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1084;&#1077;&#1083;&#1082;&#1080;&#1093; &#1084;&#1083;&#1077;&#1082;&#1086;&#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;.<br>
15.&nbsp;&nbsp;&nbsp; &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1075;&#1077;&#1088;&#1073;&#1072;&#1088;&#1080;&#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1080; &#1084;&#1093;&#1086;&#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;
&#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; «&#1052;&#1086;&#1093;&#1086;&#1074;&#1086;&#1077; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;» &#1080; «&#1050;&#1083;&#1102;&#1082;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;», &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1103; &#1095;&#1077;&#1096;&#1091;&#1077;&#1082;&#1088;&#1099;&#1083;&#1099;&#1093;
&#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;.<br>
16.&nbsp;&nbsp;&nbsp; &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1083;&#1080;&#1096;&#1072;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072; &#1080; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;.<br>
17.&nbsp;&nbsp;&nbsp; &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1103; &#1096;&#1084;&#1077;&#1083;&#1077;&#1081; &#1080; &#1078;&#1091;&#1078;&#1077;&#1083;&#1080;&#1094; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072; &#1080; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;. &#1050;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1089;&#1103; &#1074; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1080; &#8470; 1.<br>
18.&nbsp;&nbsp;&nbsp; &nbsp;&#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1072; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1055;&#1072;&#1090;&#1088;&#1080;&#1082;&#1077;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1091;&#1076;&#1072; &#1074; &#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1077;.<br>
19.&nbsp;&nbsp;&nbsp; &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1090;&#1088;&#1086;&#1087;&#1072; &#1074; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;
&#1064;&#1072;&#1083;&#1082;&#1077;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1091;&#1076;&#1072; &#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;-&#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085; &#1088;&#1103;&#1076;
&#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1081;.<br>
20.&nbsp;&nbsp;&nbsp; &#1057; &#1094;&#1077;&#1083;&#1100;&#1102; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1091;&#1095;&#1072;&#1097;&#1080;&#1084;&#1089;&#1103; &#1080;
&#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086; &#8211; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;
&#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080; &#1079;&#1072; &#1077;&#1105; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;
&#1087;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1081; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;, &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090;
«&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072; «&#1042; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;»; &#1072;&#1076;&#1088;&#1077;&#1089; ekoshkola.github.io<br>
21.&nbsp;&nbsp;&nbsp; &#1048;&#1079;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1088;&#1099;&#1073; &#1088;&#1077;&#1082;&#1080; &#1058;&#1088;&#1091;&#1077;&#1074; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;.<br>
<br>
&#1042;&#1099;&#1074;&#1086;&#1076;&#1099;:<br>
<br>
1.&nbsp;&nbsp;&nbsp; &#1055;&#1088;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080;
&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1072;&#1083;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103; «&#1042; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;», &#1084;&#1099; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1082;
&#1074;&#1099;&#1074;&#1086;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1073;&#1077;&#1089;&#1094;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1086;&#1087;&#1099;&#1090; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;,
&#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;, &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1102;&#1090;
&#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1074;&#1086;&#1088;&#1094;&#1072; &#1086;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;. <br>
2.&nbsp;&nbsp;&nbsp; &#1042; &#1093;&#1086;&#1076;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1080;&#1079;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1099;&#1090;&#1091;&#1102;
&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1090;&#1086;&#1095;&#1082;&#1091; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;.<br>
3.&nbsp;&nbsp;&nbsp; &#1059; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103;&nbsp; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1093;
&#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1073;&#1072;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1093; &#1086;&#1073; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093;,
&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1093; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1080;&#1093; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;.<br>
4.&nbsp;&nbsp;&nbsp; &#1056;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1092;&#1077;&#1088;&#1072; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1080;
&#1102;&#1085;&#1086;&#1096;&#1077;&#1089;&#1090;&#1074;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1080; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1103;&#1079;&#1077;&#1081; &#1074;
&#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077;.<br>
5.&nbsp;&nbsp;&nbsp; &#1059;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1102;&#1090; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1082;&#1072;&#1082; &#1085;&#1077;&#1095;&#1090;&#1086;
&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1077;, &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1086;&#1077;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074; &#1080;
&#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.<br>
6.&nbsp;&nbsp;&nbsp; &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103;, &#1087;&#1088;&#1086;&#1081;&#1076;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1084;&#1077;&#1085;
&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1102; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1089;&#1091;&#1076;&#1100;&#1073;&#1091; &#1089; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1077;&#1081;.<br>
7.&nbsp;&nbsp;&nbsp; &#1056;&#1077;&#1079;&#1102;&#1084;&#1080;&#1088;&#1091;&#1103; &#1074;&#1099;&#1096;&#1077; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1074;&#1086;&#1076;:
&#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;, &#1089;&#1072;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1077;&#1105; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093;
&#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1077;&#1076;&#1074;&#1072; &#1083;&#1080; &#1085;&#1077; &#1089;&#1072;&#1084;&#1099;&#1084; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; (&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;
&#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;!) &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1089;
&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1077;&#1081;. &#1057;&#1090;&#1086;&#1080;&#1090; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103;: &#1084;&#1086;&#1078;&#1077;&#1090; &#1083;&#1080; &#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;
&#1087;&#1083;&#1086;&#1093;&#1086;&#1084;&#1091;? &#1054;&#1090;&#1074;&#1077;&#1090; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;: &#1085;&#1077;&#1090;!<br>
<br>
<br>
&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1079;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;<br>
<br>
&nbsp;<br>
<br>
<br>
<br>
<br>
<br>
</td><td>&nbsp;</td></tr>
</table>
</td></tr>
</table>
</body>
</html>