<html><head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<title>Экологическая школа &quot;В гостях у природы&quot;</title>
<link rel="stylesheet" href="s/main.css" type="text/css">
<script type="text/javascript" src="highslide/highslide.js"></script>
<link rel="stylesheet" type="text/css" href="highslide/highslide.css" />
<script type="text/javascript">
hs.graphicsDir = 'highslide/graphics/';
hs.outlineType = 'rounded-white';
hs.showCredits = false;
hs.lang = {
	loadingText :     'Загрузка...',
	fullExpandTitle : 'Развернуть до полного размера',
	restoreTitle :    'Кликните для закрытия картинки, нажмите и удерживайте для перемещения',
	focusTitle :      'Сфокусировать',
	loadingTitle :    'Нажмите для отмены'
};
</script>
</head><body><table class="d">
<tr><td height="486">
<table class="d"><tr><td rowspan="3" height="486" width="103"><img src="s/ll.jpg"></td>
<td height="161" width="186"><img src="s/lt.jpg"></td>
<td rowspan="3" width="830"><img src="s/lr.jpg"></td>
<td rowspan="3" style="background:url('s/lg.jpg') #a6ffa6 top left no-repeat">&nbsp;</td></tr>
<tr><td background="s/lc.jpg" height="235" width="186"><div class="menu"><a href="./">Главная</a><br>
<a href="work.html">Наши работы</a><br>
<a href="gallery.html">Галерея выпускников</a><br>
<a href="teachers.html">Наши учителя</a><br>
<a href="foto.html">Фотогалерея</a><br>
<a href="exped.html">Наши экспедиции</a><br>
<a href="redbook.html">Красная книга</a><br>
<a href="history.html">История создания</a><br>
<a href="funs.html">Экологи шутят</a><br>
<a href="news.html">Новости</a><br>
</div></td></tr>
<tr><td background="s/lb.jpg" height="90">&nbsp;</td></tr>
</table>
</td></tr>
<tr><td background="s/bd.gif">
<table class="d">
<tr><td>&nbsp;</td><td width="75%" valign="top">

<div style="text-align: center;">
<h2>&#1057;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; (Jovibarba sobolifera
Sims) &#1074; &#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1077; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;.</h2>
</div>

<br>

<span style="font-weight: bold;">&#1040;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; </span>&#1074;
&#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1085;&#1077; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1074;
&#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1088;&#1072;&#1103;.
&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;
&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1073;&#1080;&#1086;&#1094;&#1077;&#1085;&#1086;&#1079;&#1086;&#1074;,
&#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1093; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;. <br>

<span style="font-weight: bold;">&#1062;&#1077;&#1083;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;:</span> &#1080;&#1079;&#1091;&#1095;&#1080;&#1090;&#1100;
&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1052;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1074;
&#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1077;, &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1100; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1089;
&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.<br>

&#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084; &#1085;&#1072;&#1084;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;: <br>

1. &#1055;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1075;&#1077;&#1086;&#1073;&#1086;&#1090;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1073;&#1080;&#1086;&#1090;&#1086;&#1087;&#1086;&#1074; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086;
&#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.<br>

2. &#1054;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1080;&#1079;&#1091;&#1095;&#1072;&#1077;&#1084;&#1099;&#1093;
&#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093;. <br>

3.&nbsp; &#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1080;&#1086;&#1090;&#1086;&#1087;&#1086;&#1074;.<br>

&#1052;&#1099; &#1080;&#1079;&#1091;&#1095;&#1072;&#1083;&#1080; &#1073;&#1080;&#1086;&#1090;&#1086;&#1087;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1086; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1077; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;
&#1074;&#1099;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1080;&#1093; &#1088;&#1086;&#1089;&#1090;&#1072; &#1086;&#1090; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072;, &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1086;&#1081;
&#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;. &#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1083;&#1072;&#1075;&#1077;&#1088;&#1103; "&#1042; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;" &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; &#1080;&#1102;&#1083;&#1103;. &#1054;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;
&#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1085;&#1072;&nbsp; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1084; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1095;&#1085;&#1099;&#1093;
&#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1077;&#1081;.&nbsp;&nbsp; &#1056;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;
&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1083;&#1072;&#1085;&#1091;:<br>

1)&nbsp;&nbsp;&nbsp; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1072;<br>

2)&nbsp;&nbsp;&nbsp; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1072;<br>

3)&nbsp;&nbsp;&nbsp; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1095;&#1085;&#1086;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1080; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;
&#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1074;.<br>

&#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1102;&#1078;&#1085;&#1086;&#1084; &#1089;&#1082;&#1083;&#1086;&#1085;&#1077;
&#1074;&#1086;&#1079;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; «&#1047;&#1084;&#1077;&#1080;&#1085;&#1072;&#1103; &#1075;&#1086;&#1088;&#1082;&#1072;», &#1074; 4-&#1093; &#1082;&#1084; &#1086;&#1090; &#1089;&#1077;&#1083;&#1072;
&#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1080; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;. &#1069;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1089;&#1082;&#1083;&#1086;&#1085;&#1072; 10 - 15°. &#1055;&#1086;&#1095;&#1074;&#1072; &#1089;&#1077;&#1088;&#1072;&#1103;
&#1083;&#1077;&#1089;&#1085;&#1072;&#1103;. &#1055;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1084; &#1083;&#1077;&#1089;&#1091;-&#1073;&#1077;&#1083;&#1086;&#1084;&#1086;&#1096;&#1085;&#1080;&#1082;&#1077;.<br>

&#1042;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &#1083;&#1077;&#1089;&#1072; &#8211; 35-40 &#1083;&#1077;&#1090;. &#1051;&#1077;&#1089; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1088;&#1077;&#1074;&#1077;&#1089;&#1085;&#1099;&#1081;
&#1103;&#1088;&#1091;&#1089; &#1088;&#1072;&#1079;&#1088;&#1077;&#1078;&#1077;&#1085; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1089;&#1086;&#1089;&#1085;&#1086;&#1081; &#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081;. &#1055;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079;
&#1089;&#1086;&#1089;&#1077;&#1085; &#8211; 15-20&#8211;&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;. &#1057;&#1088;&#1077;&#1076;&#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1090;&#1088;&#1072;&#1074;&#1100;&#1103; , &#1086;&#1089;&#1086;&#1082;&#1080;, &#1087;&#1077;&#1089;&#1095;&#1072;&#1085;&#1082;&#1072;
&#1091;&#1079;&#1082;&#1086;&#1083;&#1080;&#1089;&#1090;&#1085;&#1072;&#1103;, &#1074;&#1072;&#1089;&#1080;&#1083;&#1077;&#1082; &#1052;&#1072;&#1088;&#1096;&#1072;&#1083;&#1083;&#1072;, &#1074;&#1077;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1074;&#1086;&#1083;&#1086;&#1089;&#1080;&#1089;&#1090;&#1072;&#1103;. &#1048;&#1079;&#1088;&#1077;&#1076;&#1082;&#1072;
&#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1080;&#1077; &#1088;&#1077;&#1076;&#1082;&#1080;&#1077; &#1076;&#1083;&#1103; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1080;&#1076;&#1099;, &#1082;&#1072;&#1082; &#1083;&#1072;&#1087;&#1095;&#1072;&#1090;&#1082;&#1072;
&#1087;&#1077;&#1089;&#1095;&#1072;&#1085;&#1072;&#1103;, &#1075;&#1074;&#1086;&#1079;&#1076;&#1080;&#1082;&#1072; &#1087;&#1077;&#1089;&#1095;&#1072;&#1085;&#1072;&#1103; (&#1050;&#1088;. &#1082;&#1085;. &#1055;&#1077;&#1085;&#1079;. &#1086;&#1073;&#1083;., 2002), &#1082;&#1072;&#1095;&#1080;&#1084;
&#1084;&#1077;&#1090;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1099;&#1081;. &#1058;&#1088;&#1072;&#1074;&#1103;&#1085;&#1086;&#1081; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074; &#1088;&#1072;&#1079;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1082;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;
&#1079;&#1072;&#1085;&#1103;&#1090;&#1099; &#1082;&#1091;&#1089;&#1090;&#1080;&#1089;&#1090;&#1099;&#1084;&#1080; &#1083;&#1080;&#1096;&#1072;&#1081;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080;&#1079; &#1088;&#1086;&#1076;&#1072; &#1082;&#1083;&#1072;&#1076;&#1080;&#1085;&#1072;.<br>

&#1053;&#1072; &#1090;&#1088;&#1077;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;&#1102; 1 &#1082;&#1074;. &#1084;. &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1076;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1080;
&#1074;&#1077;&#1075;&#1077;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1077;&#1082;. &#1053;&#1072; &#1074;&#1089;&#1077;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1076;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;
&#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1074;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099; &#1087;&#1088;&#1086;&#1084;&#1077;&#1088;&#1099; &#1074;&#1099;&#1089;&#1086;&#1090;&#1099; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1074; &#1080; &#1087;&#1086;&#1076;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086;
&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1094;&#1074;&#1077;&#1090;&#1082;&#1086;&#1074; &#1074; &#1089;&#1086;&#1094;&#1074;&#1077;&#1090;&#1080;&#1103;&#1093;. &#1055;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1073;&#1099;&#1083;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099;
&#1092;&#1086;&#1090;&#1086;&#1089;&#1085;&#1080;&#1084;&#1082;&#1080;. &#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;. <br>

&#1053;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; 198 &#1096;&#1090;&#1091;&#1082; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; &#1086;&#1090; 2,5
&#1076;&#1086; 6 &#1089;&#1084;. &#1054;&#1090; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; 3 &#8211; 5 &#1074;&#1077;&#1075;&#1077;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1077;&#1082;.
&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1074; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1077; &#1086;&#1082;&#1086;&#1083;&#1086; 70 % &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1086;.<br>

&#1053;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#8211; 67. &#1048;&#1093; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1086;&#1090; 2-&#1093; &#1076;&#1086; 7 &#1089;&#1084;.
&#1054;&#1090; &#1085;&#1080;&#1093; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1090; &#1090;&#1088;&#1077;&#1093; &#1076;&#1086; &#1087;&#1103;&#1090;&#1080; &#1074;&#1077;&#1075;&#1077;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1077;&#1082;. &#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077;
&#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1086;&#1082;&#1086;&#1083;&#1086; 50%.<br>

&#1053;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; 157, &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1086;&#1090; 2,5 &#1076;&#1086; 8
&#1089;&#1084;. &#1054;&#1090; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1090; &#1076;&#1074;&#1091;&#1093; &#1076;&#1086; &#1087;&#1103;&#1090;&#1080; &#1074;&#1077;&#1075;&#1077;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1077;&#1082;.
&#1042;&#1077;&#1075;&#1077;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1086;&#1082;&#1086;&#1083;&#1086; 70%.<br>

&#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1085;&#1072;&#1084;&#1080; &#1073;&#1099;&#1083;&#1086; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; 29 &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1086;&#1074; &#1080; 3 &#1077;&#1097;&#1077;
&#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103;. &#1055;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1084; &#1087;&#1088;&#1086;&#1084;&#1077;&#1088;&#1099; &#1074;&#1099;&#1089;&#1086;&#1090;&#1099; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1072; &#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;
&#1094;&#1074;&#1077;&#1090;&#1082;&#1086;&#1074; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1085;&#1072; &#1089;&#1083;&#1072;&#1081;&#1076;&#1077;.<br>

&#1048;&#1079; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1094;&#1074;&#1077;&#1090;&#1082;&#1086;&#1074; &#1074;
&#1089;&#1086;&#1094;&#1074;&#1077;&#1090;&#1080;&#1080; &#1086;&#1090; &#1074;&#1099;&#1089;&#1086;&#1090;&#1099; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1072;.<br>

&#1042;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1077; &#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1085;&#1072;
&#1089;&#1077;&#1074;&#1077;&#1088;&#1086;-&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1084; &#1089;&#1082;&#1083;&#1086;&#1085;&#1077; «&#1047;&#1084;&#1077;&#1080;&#1085;&#1086;&#1081; &#1075;&#1086;&#1088;&#1082;&#1080;». &#1069;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1089;&#1082;&#1083;&#1086;&#1085;&#1072; 45°. &#1053;&#1072;
&#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1077; &#1089;&#1082;&#1083;&#1086;&#1085;&#1072; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1079;&#1072;&#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088; &#1087;&#1086; &#1076;&#1086;&#1073;&#1099;&#1095;&#1077; &#1082;&#1072;&#1084;&#1085;&#1103;. &#1057;&#1088;&#1077;&#1076;&#1080;
&#1082;&#1072;&#1084;&#1085;&#1077;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1082;&#1080; &#1086;&#1082;&#1072;&#1084;&#1077;&#1085;&#1077;&#1074;&#1096;&#1080;&#1093; &#1084;&#1086;&#1083;&#1083;&#1102;&#1089;&#1082;&#1086;&#1074; &#1080; &#1086;&#1082;&#1072;&#1084;&#1077;&#1085;&#1077;&#1083;&#1099;&#1077; &#1082;&#1091;&#1089;&#1082;&#1080;
&#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074;. &#1055;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1074; &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1085;&#1086;&#1074;&#1086;-&#1073;&#1077;&#1088;&#1077;&#1079;&#1086;&#1074;&#1086;&#1084; &#1083;&#1077;&#1089;&#1091;.
&#1042;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &#1083;&#1077;&#1089;&#1072; &#8211; 35-40 &#1083;&#1077;&#1090;. &#1044;&#1088;&#1077;&#1074;&#1077;&#1089;&#1085;&#1099;&#1081; &#1103;&#1088;&#1091;&#1089; &#1088;&#1072;&#1079;&#1088;&#1077;&#1078;&#1077;&#1085; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1089;&#1086;&#1089;&#1085;&#1086;&#1081;
&#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1042; &#1087;&#1086;&#1076;&#1083;&#1077;&#1089;&#1082;&#1077; &#1084;&#1072;&#1083;&#1080;&#1085;&#1072;. &#1058;&#1088;&#1072;&#1074;&#1103;&#1085;&#1080;&#1089;&#1090;&#1099;&#1081; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&nbsp;
&#1083;&#1072;&#1085;&#1076;&#1099;&#1096;, &#1079;&#1074;&#1077;&#1088;&#1086;&#1073;&#1086;&#1081;, &#1074;&#1077;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1074;&#1086;&#1083;&#1086;&#1089;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1079;&#1083;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1080; &#1086;&#1089;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077;
&#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1099;&#1096;&#1077; &#1087;&#1086; &#1089;&#1082;&#1083;&#1086;&#1085;&#1091; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1082;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1099; &#1082;&#1091;&#1089;&#1090;&#1080;&#1089;&#1090;&#1099;&#1084;&#1080;
&#1083;&#1080;&#1096;&#1072;&#1081;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080;&#1079; &#1088;&#1086;&#1076;&#1072; &#1082;&#1083;&#1072;&#1076;&#1080;&#1085;&#1072;, &#1085;&#1080;&#1078;&#1077; &#1083;&#1077;&#1089; &#8211; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1084;&#1086;&#1096;&#1085;&#1080;&#1082;. &#1058;&#1088;&#1072;&#1074;&#1103;&#1085;&#1080;&#1089;&#1090;&#1086;&#1077;
&#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1090; 10 &#1076;&#1086; 20%. <br>

&#1055;&#1086;&#1095;&#1074;&#1072; &#1089;&#1077;&#1088;&#1072;&#1103;, &#1083;&#1077;&#1089;&#1085;&#1072;&#1103;, &#1082;&#1072;&#1084;&#1077;&#1085;&#1080;&#1089;&#1090;&#1072;&#1103;. &#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 34
&#1093; 9 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.<br>

&#1053;&#1072;&#1084;&#1080; &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1090;&#1088;&#1080; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1076;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086; &#1095;&#1080;&#1089;&#1083;&#1086;
&#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1080; &#1074;&#1099;&#1074;&#1086;&#1076;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1095;&#1077;&#1082;.<br>

&#1053;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1073;&#1099;&#1083;&#1086; &#1091;&#1095;&#1090;&#1077;&#1085;&#1086; 210 &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1086;&#1090; 2 &#1076;&#1086; 10 &#1089;&#1084;.
&#1042;&#1099;&#1074;&#1086;&#1076;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1095;&#1077;&#1082; &#1077;&#1076;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1099;. &#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072; &#1085;&#1072;
&#1101;&#1090;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#8211; 70%.<br>

&#1053;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1084;&#1077;&#1083;&#1082;&#1080;&#1093; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1086;&#1090; 2-&#1093; &#1076;&#1086; 5 &#1089;&#1084; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; 98
&#1096;&#1090;&#1091;&#1082;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086; 2-3 &#1074;&#1099;&#1074;&#1086;&#1076;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1095;&#1082;&#1080;. &#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;
&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; 40%.<br>

&#1053;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#8211; 152, &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1086;&#1090; 2-&#1093; &#1076;&#1086; 9 &#1089;&#1084;.,
&#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086; 1-2 &#1074;&#1099;&#1074;&#1086;&#1076;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1095;&#1082;&#1080;. &#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1086;&#1082;&#1086;&#1083;&#1086; 60%.<br>

&#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1089;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084;
16 &#8211; 30 &#1089;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1080;&#1079; 4-5 &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084;
5-8 &#1089;&#1084; &#1080; 10-15 &#1084;&#1077;&#1083;&#1082;&#1080;&#1093; &#1074;&#1099;&#1074;&#1086;&#1076;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1095;&#1077;&#1082;.<br>

&#1042; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1074;&#1072; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1072;: 1) &#1074;&#1099;&#1089;&#1086;&#1090;&#1086;&#1081; 28
&#1089;&#1084;. &#1042; &#1085;&#1077;&#1084; &#1073;&#1099;&#1083;&#1086; 53 &#1094;&#1074;&#1077;&#1090;&#1082;&#1072;. 2) 34 &#1089;&#1084; &#1074;&#1099;&#1089;&#1086;&#1090;&#1086;&#1081; &#1080; &#1074; &#1085;&#1077;&#1084; 54 &#1094;&#1074;&#1077;&#1090;&#1082;&#1072;.<br>

&#1044;&#1072;&#1085;&#1085;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1088;&#1072;&#1085;&#1077;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083;&#1089;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1076;&#1086;&#1073;&#1099;&#1095;&#1080; &#1082;&#1072;&#1084;&#1085;&#1103;. &#1042;
&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1082; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1091; &#1079;&#1072;&#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1072;, &#1079;&#1072;&#1074;&#1072;&#1083;&#1077;&#1085;&#1072; &#1091;&#1087;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080; &#1089;&#1086;&#1089;&#1085;&#1072;&#1084;&#1080;.<br>

<span style="font-weight: bold;">&#1042;&#1099;&#1074;&#1086;&#1076;&#1099;:</span><br>

1. &#1052;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1086; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1077; Jovibarba sobolifera (J. Sims) Opiz
(Sempervivum soboliferum J. Sims) &#8211; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; &#1058;&#1086;&#1083;&#1089;&#1090;&#1103;&#1085;&#1082;&#1086;&#1074;&#1099;&#1077;, &#1085;&#1072;
&#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1077;&#1076;&#1082;&#1086; &#1080; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077;. &#1042;
&#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1077; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1085;&#1072;&#1084;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099;
&#1076;&#1074;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;&#1102; 798 &#1080; 306 &#1082;&#1074;.&#1084;.<br>

2. &#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1085;&#1072; &#1102;&#1078;&#1085;&#1086;&#1084; &#1089;&#1082;&#1083;&#1086;&#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;
&#1101;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1077;&#1081; 15° &#1074; &#1088;&#1077;&#1076;&#1082;&#1086;&#1084; &#1089;&#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1084; &#1083;&#1077;&#1089;&#1091;-&#1073;&#1077;&#1083;&#1086;&#1084;&#1086;&#1096;&#1085;&#1080;&#1082;&#1077;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;
&#1089;&#1077;&#1074;&#1077;&#1088;&#1086;-&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1084; &#1089;&#1082;&#1083;&#1086;&#1085;&#1077; &#1101;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1077;&#1081; 45° &#1074; &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1085;&#1086;&#1074;&#1086;-&#1073;&#1077;&#1088;&#1077;&#1079;&#1086;&#1074;&#1086;&#1084;
&#1083;&#1077;&#1089;&#1091;.<br>

3. &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1074; &#1087;&#1103;&#1090;&#1085;&#1072;&#1093; &#1086;&#1090; 50 &#1076;&#1086; 200, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1077;&#1075;&#1077;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093;
&#1087;&#1086;&#1095;&#1077;&#1082; &#8211; &#1086;&#1090; &#1076;&#1074;&#1091;&#1093; &#1076;&#1086; &#1089;&#1077;&#1084;&#1080;. &#1054;&#1089;&#1086;&#1073;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;
&#1080;&#1079;&#1073;&#1099;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1080; &#1079;&#1076;&#1077;&#1089;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1080; &#1089;&#1074;&#1077;&#1090;&#1083;&#1099;&#1077;.
&#1053;&#1086; &#1087;&#1103;&#1090;&#1085;&#1072; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080;.<br>

4. &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1080; &#1087;&#1103;&#1090;&#1077;&#1085; &#1085;&#1072;&#1088;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086;
&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081;.<br>

5. &#1042; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1085;&#1072;&#1084;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086; 29 &#1088;&#1072;&#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1086;&#1074; &#1080;
&#1090;&#1088;&#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093;, &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1074;&#1072; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1072;. &#1058;&#1072;&#1082;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;
&#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1086;&#1074; &#1074; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080;, &#1087;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1077;&#1076;&#1082;&#1086;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.
&#1058;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1094;&#1074;&#1077;&#1090;&#1082;&#1086;&#1074; &#1086;&#1090; &#1074;&#1099;&#1089;&#1086;&#1090;&#1099; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;&#1086;&#1074; &#8211;
&#1095;&#1077;&#1084; &#1074;&#1099;&#1096;&#1077;&nbsp; &#1094;&#1074;&#1077;&#1090;&#1086;&#1085;&#1086;&#1089;, &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1094;&#1074;&#1077;&#1090;&#1082;&#1086;&#1074; &#1085;&#1072; &#1085;&#1077;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086;. <br>

6. &#1054;&#1073;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1084;&#1072;&#1083;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1077;&#1084;&#1099;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1080;
&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1080;&#1093; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077;. &#1055;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1088;&#1086;&#1079;&#1077;&#1090;&#1086;&#1082; &#1085;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086;. &#1052;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;,
&#1095;&#1090;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1081; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103;
&#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072; &#1089;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1078;&#1072;&#1088;&#1082;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;&#1072; 2010 &#1075;&#1086;&#1076;&#1072;.
&#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1044;&#1074;&#1086;&#1088;&#1080;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1083;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072; &#1074; &#1088;&#1072;&#1079;&#1088;&#1103;&#1076; &#1086;&#1089;&#1086;&#1073;&#1086;
&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081; &#1080; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090;&#1077; &#1088;&#1091;&#1073;&#1082;&#1080; &#1083;&#1077;&#1089;&#1072; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093;
&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090; &#1089;&#1074;&#1086;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;.<br>

7. &#1042; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1087;&#1086;&#1083;&#1077;&#1074;&#1086;&#1084; &#1089;&#1077;&#1079;&#1086;&#1085;&#1077; &#1084;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1084; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1081; &#1080;
&#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1091;&#1077;&#1084; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1088;&#1092;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1072;
&#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103;.<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>
</td><td>&nbsp;</td></tr>
</table>
</td></tr>
</table>
</body>
</html>