<html><head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<title>Экологическая школа &quot;В гостях у природы&quot;</title>
<link rel="stylesheet" href="s/main.css" type="text/css">
<script type="text/javascript" src="highslide/highslide.js"></script>
<link rel="stylesheet" type="text/css" href="highslide/highslide.css" />
<script type="text/javascript">
hs.graphicsDir = 'highslide/graphics/';
hs.outlineType = 'rounded-white';
hs.showCredits = false;
hs.lang = {
	loadingText :     'Загрузка...',
	fullExpandTitle : 'Развернуть до полного размера',
	restoreTitle :    'Кликните для закрытия картинки, нажмите и удерживайте для перемещения',
	focusTitle :      'Сфокусировать',
	loadingTitle :    'Нажмите для отмены'
};
</script>
</head><body><table class="d">
<tr><td height="486">
<table class="d"><tr><td rowspan="3" height="486" width="103"><img src="s/ll.jpg"></td>
<td height="161" width="186"><img src="s/lt.jpg"></td>
<td rowspan="3" width="830"><img src="s/lr.jpg"></td>
<td rowspan="3" style="background:url('s/lg.jpg') #a6ffa6 top left no-repeat">&nbsp;</td></tr>
<tr><td background="s/lc.jpg" height="235" width="186"><div class="menu"><a href="./">Главная</a><br>
<a href="work.html">Наши работы</a><br>
<a href="gallery.html">Галерея выпускников</a><br>
<a href="teachers.html">Наши учителя</a><br>
<a href="foto.html">Фотогалерея</a><br>
<a href="exped.html">Наши экспедиции</a><br>
<a href="redbook.html">Красная книга</a><br>
<a href="history.html">История создания</a><br>
<a href="funs.html">Экологи шутят</a><br>
<a href="news.html">Новости</a><br>
</div></td></tr>
<tr><td background="s/lb.jpg" height="90">&nbsp;</td></tr>
</table>
</td></tr>
<tr><td background="s/bd.gif">
<table class="d">
<tr><td>&nbsp;</td><td width="75%" valign="top">

<h2>&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1103; &#1088;&#1099;&#1073; &#1088;&#1077;&#1082;&#1080; &#1058;&#1088;&#1091;&#1105;&#1074; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; 
&#1080; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1075;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;
</h2>

&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1040;&#1088;&#1090;&#1072;&#1084;&#1086;&#1085;&#1086;&#1074; &#1058;&#1080;&#1084;&#1086;&#1092;&#1077;&#1081;, 10 &#1082;&#1083;&#1072;&#1089;&#1089;, &#1052;&#1041;&#1054;&#1059; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1103; &#8470; 1 &#1075;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;
&#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;
<br>

<b>
</b>
&#1053;&#1086;&#1074;&#1080;&#1079;&#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1085;&#1077; 
&#1080;&#1079;&#1091;&#1095;&#1077;&#1085; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1088;&#1099;&#1073; &#1088;&#1077;&#1082;&#1080; &#1058;&#1088;&#1091;&#1105;&#1074;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1081; &#1074; 2012 &#1075;&#1086;&#1076;&#1091; 
&#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1088;&#1091;&#1089;&#1083;&#1072; &#1080; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074; &#1074; &#1095;&#1077;&#1088;&#1090;&#1077; &#1075;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;. <br>

&#1040;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;: &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; 
&#1084;&#1072;&#1083;&#1099;&#1093; &#1088;&#1077;&#1082; (&#1076;&#1083;&#1080;&#1085;&#1086;&#1081; &#1084;&#1077;&#1085;&#1077;&#1077; 100 &#1082;&#1084;). &#1069;&#1090;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;, &#1103;&#1074;&#1083;&#1103;&#1103;&#1089;&#1100; 
&#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;, &#1086;&#1085;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; 
&#1075;&#1080;&#1076;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1093; &#1074;&#1086;&#1076;&#1072;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; 
&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1088;&#1077;&#1082;. <br>

&#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1090;&#1100; &#1075;&#1080;&#1087;&#1086;&#1090;&#1077;&#1079;&#1091;, &#1095;&#1090;&#1086; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1088;&#1099;&#1073; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1086;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1080;&#1093; 
&#1072;&#1075;&#1083;&#1086;&#1084;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1080; &#1084;&#1080;&#1088;&#1077; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1084;&#1072;&#1083;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1072;. &#1069;&#1090;&#1086; &#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; 
&#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1086;&#1084; &#1082; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. <br>

&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086; 
&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1080;&#1093;&#1090;&#1080;&#1086;&#1094;&#1077;&#1085;&#1086;&#1079;&#1072;, &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1073;&#1080;&#1086;&#1094;&#1077;&#1085;&#1086;&#1079;&#1072;, &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; 
&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;. <br>

&#1062;&#1077;&#1083;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;: &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1080;&#1093;&#1090;&#1080;&#1086;&#1092;&#1072;&#1091;&#1085;&#1099;, &#1076;&#1072;&#1090;&#1100; &#1086;&#1094;&#1077;&#1085;&#1082;&#1091; 
&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1103; &#1088;&#1099;&#1073; &#1088;. &#1058;&#1088;&#1091;&#1105;&#1074; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;.<br>
 
&#1044;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;: <br>

1. &#1055;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1075;&#1080;&#1076;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1088;&#1077;&#1082;&#1080; &#1058;&#1088;&#1091;&#1105;&#1074; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1080; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; 
&#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082; &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.<br>

2. &#1057;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1074;&#1080;&#1076;&#1086;&#1074; &#1080;&#1079;&#1091;&#1095;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1073;&#1080;&#1086;&#1090;&#1086;&#1087;&#1072;. <br>

3. &#1044;&#1072;&#1090;&#1100; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1091; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;-&#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074;&#1080;&#1076;&#1086;&#1074; 
&#1088;&#1099;&#1073; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1088;&#1077;&#1082;&#1080; &#1089; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103;.<br>

4. &#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1102; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1103; &#1080;&#1093;&#1090;&#1080;&#1086;&#1092;&#1072;&#1091;&#1085;&#1099;.<br>

&#1053;&#1072;&#1096;&#1080; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1092;&#1072;&#1091;&#1085;&#1099; &#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1088;&#1099;&#1073; &#1088;&#1077;&#1082;&#1080; &#1058;&#1088;&#1091;&#1105;&#1074; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; 2013 &#1087;&#1086; 
2016 &#1075;&#1075;. &#1051;&#1086;&#1074; &#1088;&#1099;&#1073;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; 9.00 &#1076;&#1086; 14.00 &#1074; &#1080;&#1102;&#1085;&#1077; &#1080; 
&#1080;&#1102;&#1083;&#1077; 2013 &#1080; 2015 &#1075;&#1086;&#1076;&#1086;&#1074; &#1085;&#1072; &#1088;&#1077;&#1082;&#1077; &#1058;&#1088;&#1091;&#1105;&#1074; &#1074; &#1095;&#1077;&#1088;&#1090;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;, &#1072; &#1074; 2016 
&#1075;&#1086;&#1076;&#1091; &#1074; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1084; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1088;&#1077;&#1082;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1080;&#1079;&#1091;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1086;&#1073; &#1080;&#1093;&#1090;&#1080;&#1086;&#1092;&#1072;&#1091;&#1085;&#1077; 
&#1058;&#1088;&#1091;&#1077;&#1074;&#1072;, &#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1086;&#1087;&#1088;&#1086;&#1089; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&#1086;&#1074;-&#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. 
&#1042;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1088;&#1099;&#1073; &#1074;&#1099;&#1103;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103; «&#1040;&#1090;&#1083;&#1072;&#1089; &#1087;&#1088;&#1077;&#1089;&#1085;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093; 
&#1088;&#1099;&#1073; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;» &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1083;&#1089;&#1103; &#1085;&#1072; &#1082;&#1072;&#1092;&#1077;&#1076;&#1088;&#1077; «&#1047;&#1086;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;» &#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; 
&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;. &#1054;&#1090;&#1083;&#1086;&#1074; &#1088;&#1099;&#1073;&#1099; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; 
&#1087;&#1086;&#1076;&#1098;&#1105;&#1084;&#1085;&#1080;&#1082;&#1072; &#8211; &#1084;&#1072;&#1083;&#1103;&#1074;&#1086;&#1095;&#1085;&#1080;&#1094;&#1099;, &#1089; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1090;&#1085;&#1072; &#1089;&#1077;&#1090;&#1082;&#1080; 1 &#1084;2. &#1080; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1103;&#1095;&#1077;&#1080;
 0,5 &#1089;&#1084;. <br>

&#1042; 2016 &#1075;&#1086;&#1076;&#1091; &#1083;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1086;&#1090; &#1087;&#1083;&#1086;&#1090;&#1080;&#1085;&#1099; &#1085;&#1072; &#1086;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077; &#1089;&#1077;&#1083;&#1072; &#1059;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1082;&#1072; &#1076;&#1086; &#1084;&#1086;&#1089;&#1090;&#1072; 
&#1085;&#1072; &#1057;&#1090;&#1088;&#1072;&#1082;&#1086;&#1074;&#1082;&#1091; (&#1089;&#1077;&#1074;&#1077;&#1088;&#1086;-&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1072;&#1103; &#1086;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072; &#1075;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;). <br>

&#1055;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1073;&#1099;&#1083;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1099;&#1074;&#1086;&#1076;&#1099;:<br>

1. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085;&#1085;&#1099;&#1093; &#1074; &#1083;&#1077;&#1090;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; 2013, 2015 
&#1080; 2016 &#1075;&#1075;. &#1074; &#1088;. &#1058;&#1088;&#1091;&#1105;&#1074;, &#1074; &#1095;&#1077;&#1088;&#1090;&#1077; &#1075;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;, &#1085;&#1072;&#1084;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; 
12 &#1074;&#1080;&#1076;&#1086;&#1074; &#1088;&#1099;&#1073;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; 5 &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084; &#8211; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1099;&#1077;, &#1054;&#1082;&#1091;&#1085;&#1105;&#1074;&#1099;&#1077;, &#1042;&#1100;&#1102;&#1085;&#1086;&#1074;&#1099;&#1077;, 
&#1041;&#1072;&#1083;&#1080;&#1090;&#1086;&#1088;&#1080;&#1077;&#1074;&#1099;&#1077;, &#1065;&#1091;&#1082;&#1086;&#1074;&#1099;&#1077;. &#1048;&#1079; &#1085;&#1080;&#1093;, &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1056;&#1060; (2001) &#1080; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; 
&#1055;&#1077;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; (2005) &#1074;&#1085;&#1077;&#1089;&#1105;&#1085; &#1086;&#1076;&#1080;&#1085; &#1074;&#1080;&#1076; &#8211; &#1073;&#1099;&#1089;&#1090;&#1088;&#1103;&#1085;&#1082;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103;. <br>

2. &#1055;&#1086; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1080; &#1086;&#1087;&#1088;&#1086;&#1089;&#1091; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&#1086;&#1074;-&#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;,
 &#1074; &#1088;&#1077;&#1082;&#1077; &#1058;&#1088;&#1091;&#1105;&#1074; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077;: &#1074;&#1077;&#1088;&#1093;&#1086;&#1074;&#1082;&#1072;, &#1074;&#1100;&#1102;&#1085;, &#1083;&#1080;&#1085;&#1100;,
 &#1103;&#1079;&#1100;, &#1089;&#1072;&#1079;&#1072;&#1085; (&#1082;&#1072;&#1088;&#1087;).<br>

3. &#1057;&#1072;&#1084;&#1099;&#1084;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1074; &#1086;&#1090;&#1083;&#1086;&#1074;&#1072;&#1093; &#1079;&#1072; &#1090;&#1088;&#1080; &#1087;&#1086;&#1083;&#1077;&#1074;&#1099;&#1093; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072; &#1089;&#1090;&#1072;&#1083;&#1080; 
&#1087;&#1077;&#1089;&#1082;&#1072;&#1088;&#1100;, &#1075;&#1086;&#1083;&#1100;&#1103;&#1085;, &#1087;&#1083;&#1086;&#1090;&#1074;&#1072; &#1080; &#1077;&#1083;&#1077;&#1094;. &#1042; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1084; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1088;&#1077;&#1082;&#1080; &#1087;&#1088;&#1077;&#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1087;&#1077;&#1089;&#1082;&#1072;&#1088;&#1100;
 &#1080; &#1075;&#1086;&#1083;&#1100;&#1103;&#1085;, &#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1084; &#8211; &#1087;&#1083;&#1086;&#1090;&#1074;&#1072; &#1080; &#1077;&#1083;&#1077;&#1094;. &#1069;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1082;&#1072; &#1058;&#1088;&#1091;&#1105;&#1074; &#1085;&#1072; 
&#1074;&#1099;&#1093;&#1086;&#1076;&#1077; &#1080;&#1079; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1076;&#1072;&#1084;&#1080;. &#1054;&#1090;&#1083;&#1086;&#1074;&#1099; 
&#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1102; &#1074;&#1080;&#1076;&#1086;&#1074; &#1080; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1073;&#1086;&#1075;&#1072;&#1095;&#1077; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1089;. &#1059;&#1083;&#1100;&#1103;&#1085;&#1086;&#1074;&#1082;&#1072; 
&#8211; &#1075;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;. &#1053;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077; &#1088;&#1099;&#1073;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1080;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074; &#1088;. &#1058;&#1088;&#1091;&#1105;&#1074; &#1074; 
&#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080;  &#1095;&#1077;&#1088;&#1090;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1075;&#1080;&#1076;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; 
&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1082;&#1080;, &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1074;&#1086;&#1076;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1080; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103;
 &#1074;&#1086;&#1076;&#1086;&#1090;&#1086;&#1082;&#1072; &#1073;&#1099;&#1090;&#1086;&#1074;&#1099;&#1084;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080;.<br>

4. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1088;&#1077;&#1082;&#1080; &#1074; 2012 &#1075;. &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1086;&#1073;&#1084;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; 
&#1074;&#1086;&#1076;&#1086;&#1090;&#1086;&#1082;&#1072;, &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1079;&#1072;&#1085;&#1086;&#1089;&#1072; &#1088;&#1091;&#1089;&#1083;&#1072; &#1087;&#1077;&#1089;&#1082;&#1086;&#1084;. &#1052;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; 
&#1087;&#1088;&#1077;&#1075;&#1088;&#1072;&#1076;&#1099; &#1074; &#1074;&#1080;&#1076;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1090;&#1080;&#1085;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1089;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; 
&#1084;&#1072;&#1083;&#1100;&#1082;&#1086;&#1074; &#1088;&#1099;&#1073; &#1074;&#1086;&#1079;&#1083;&#1077; &#1085;&#1080;&#1093;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1101;&#1074;&#1090;&#1088;&#1086;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; 
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1093;&#1086;&#1088;&#1086;&#1096;&#1072;&#1103; &#1082;&#1086;&#1088;&#1084;&#1086;&#1074;&#1072;&#1103; &#1073;&#1072;&#1079;&#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1082;&#1089;&#1080;&#1082;&#1086;&#1088;&#1077;&#1079;&#1080;&#1089;&#1090;&#1077;&#1085;&#1090;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074;, 
&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082;: &#1087;&#1077;&#1089;&#1082;&#1072;&#1088;&#1100;, &#1087;&#1083;&#1086;&#1090;&#1074;&#1072; &#1080; &#1077;&#1083;&#1077;&#1094;.<br>

5. &#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1099; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1074; 2012 &#1075;. 
&#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1083;&#1100;&#1103;&#1085;&#1072; &#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;. <br>

6. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1088;&#1077;&#1082;&#1080; &#1058;&#1088;&#1091;&#1105;&#1074; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;, 
&#1095;&#1090;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1077;&#1105; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1103;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1089; &#1090;&#1086;&#1095;&#1077;&#1095;&#1085;&#1099;&#1084;&#1080; &#1080; 
&#1088;&#1072;&#1089;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;. &#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; 
&#1088;&#1072;&#1079;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1086; &#1085;&#1077;&#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1082;&#1080;.
&#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1091; &#1088;&#1086;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1088;&#1077;&#1082;&#1091; &#1058;&#1088;&#1091;&#1105;&#1074;, &#1080; 
&#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1082; &#1085;&#1080;&#1084; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1080; 
&#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1080; &#8470; 1 &#1075;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1094;&#1082;&#1072;.<br>
 
<b> <br>
<br>
<br>
<a href="work.html">&lt;&lt; &#1053;&#1072;&#1079;&#1072;&#1076;</a><br>
<br>
</b>
<br>
</td><td>&nbsp;</td></tr>
</table>
</td></tr>
</table>
</body>
</html>